/* 
  FirstScan.strings
  EverNote

  Created by Matt Sarnoff on 7/30/13.
  Copyright (c) 2013 Evernote. All rights reserved.
*/

/* Get Started step: heading text */
"getStarted-heading" = "Welkom! Laten we verbinding maken.";

/* Get Started step: detail text */
"getStarted-detailText" = "Sluit je scanner allereerst aan op een stopcontact. Sluit de scanner daarna aan met de USB-kabel aan je computer.";


/* Autofiling Intro step: heading text */
"autofileIntro-heading" = "Sorteer je gescande documenten automatisch in Evernote";

/* Autofiling Intro step: detail text */
"autofileIntro-detailText" = "De ScanSnap Evernote Edition herkent je foto's, bonnetjes, visitekaartjes en documenten en slaat ze vervolgens automatisch voor je op in jouw Evernote-notitieboeken.";

/* Autofiling Intro step: continue button text */
"autofileIntro-continueTitle" = "Automatisch opslaan instellen";


/* Documents step: heading text */
"documents-heading" = "Documenten automatisch opslaan";

/* Documents step: detail text */
"documents-detailText" = "Scan je e-mails, facturen, garantiedocumenten, belastingteruggaven en meer. Evernote biedt je de mogelijkheid om te zoeken naar de inhoud van gescande documenten, zodat je altijd toegang tot jouw belangrijkste gegevens hebt.";

/* Documents step: notebook name prompt label */
"documents-notebookPrompt" = "Sla gescande documenten automatisch op in:";

/* Documents step: suggested new notebook name */
"documents-suggestedNotebookName" = "Documenten";


/* Business Cards step: heading text */
"businessCards-heading" = "Visitekaartjes automatisch opslaan";

/* Business Cards step: detail text */
"businessCards-detailText" = "Je hebt waarschijnlijk een grote stapel met visitekaartjes. Die hoeven jou niet in de weg te liggen! Plaats ze ondersteboven in de 'documentinvoer' en scan ze allemaal in één keer naar Evernote.";

/* Business Cards step: notebook name prompt label */
"businessCards-notebookPrompt" = "Sla visitekaartjes automatisch op in:";

/* Business Cards step: suggested new notebook name */
"businessCards-suggestedNotebookName" = "Visitekaartjes";


/* Receipts step: heading text */
"receipts-heading" = "Bonnetjes automatisch opslaan";

/* Receipts step: detail text */
"receipts-detailText" = "Van declaraties tot belastingaangiften: je moet jouw bonnetjes bewaren. Gelukkig kan Evernote dat voor jou doen.";

/* Receipts step: notebook name prompt label */
"receipts-notebookPrompt" = "Sla bonnetjes automatisch op in:";

/* Receipts step: suggested new notebook name */
"receipts-suggestedNotebookName" = "Recepten";


/* Photos step: heading text */
"photos-heading" = "Foto's automatisch opslaan";

/* Photos step: detail text */
"photos-detailText" = "Je gekoesterde herinneringen allemaal op één locatie. Plaats de foto's ondersteboven in de documentinvoer en scan ze eenvoudig naar Evernote.";

/* Photos step: notebook name prompt label */
"photos-notebookPrompt" = "Sla gescande foto's automatisch op in:";

/* Photos step: suggested new notebook name */
"photos-suggestedNotebookName" = "Foto's";



/* Go Premium step: heading text */
"premium-heading" = "Verzilver Evernote Premium";

/* Go Premium step: detail text */
"premium-detailText" = "Ben je klaar voor een nóg slimmer leven? Je krijgt bij jouw ScanSnap Evernote Premium één jaar gratis. Begin nu.";


/* Finished step: heading text */
"finished-heading" = "Alles scannen";

/* Finished step: detail text */
"finished-detailText" = "Plaats je foto's, bonnetjes, visitekaartjes of documenten in de ScanSnap Evernote Edition en druk op te groene knop.";
